Repository: big-comm/LangForge
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: LibreTranslate (Open Source)
bg: LibreTranslate (с отворен код)
de: LibreTranslate (Offene Quelle)
el: LibreTranslate (ανοικτού κώδικα)
es: LibreTranslate (código abierto)
et: LibreTranslate (avatud lähtekoodiga)
fi: LibreTranslate (avoin lähdekoodi)
hu: LibreTranslate (nyílt forráskódú)
ja: LibreTranslate (オープンソース)
pt: LibreTranslate (código aberto)
ro: LibreTranslate (sursă deschisă)
ru: LibreTranslate (с открытым исходным кодом)
sv: LibreTranslate (öppen källkod)
tr: LibreTranslate (Açık Kaynak)
uk: LibreTranslate (з відкритим вихідним кодом)

source: API Key
bg: Ключ за API
cs: Klíč API
da: API-nøgle
de: API-Schlüssel
el: Κλειδί API
es: Clave API
et: API võti
fi: API-avain
fr: Clé API
hu: API kulcs
it: Chiave API
ja: APIキー
nl: API-sleutel
pl: Klucz API
pt: Chave API
ro: Cheie API
ru: Ключ API
sk: Kľúč API
sv: API-nyckel
tr: API Anahtarı
uk: Ключ API

source: LibreTranslate URL
bg: URL адрес на LibreTranslate
cs: Adresa URL služby LibreTranslate
el: Διεύθυνση URL του LibreTranslate
es: URL de LibreTranslate
fi: LibreTranslate URL-osoite
fr: URL de LibreTranslate
hu: LibreTranslate URL cím
it: URL di LibreTranslate
nl: URL LibreTranslate
pl: Adres URL LibreTranslate
pt: URL do LibreTranslate
sk: Adresa URL LibreTranslate
tr: LibreTranslate URL'si

source: Paid API Settings
bg: Платени настройки на API
cs: Nastavení placeného rozhraní API
da: Betalte API-indstillinger
de: Bezahlte API-Einstellungen
el: Ρυθμίσεις API επί πληρωμή
es: Configuración de la API de pago
et: Tasulised API seaded
fi: Maksulliset API-asetukset
fr: Paramètres de l'API payante
hu: Fizetett API beállítások
it: Impostazioni API a pagamento
ja: 有料API設定
nl: Betaalde API-instellingen
pl: Ustawienia płatnego interfejsu API
pt: Definições da API paga
ro: Setări API plătite
ru: Платные настройки API
sk: Platené nastavenia API
sv: Betalda API-inställningar
tr: Ücretli API Ayarları
uk: Налаштування платного API

source: Model
bg: Модел
de: Modell
el: Μοντέλο
es: Modelo
et: Mudel
fi: Malli
fr: Modèle
hu: Modell
it: Modello
ja: モデル
pt: Modelo
ru: Модель
sv: Modell
uk: Модель

source: How to get API Keys
bg: Как да получите API ключове
cs: Jak získat klíče API
da: Sådan får du API-nøgler
de: Wie man API-Schlüssel erhält
el: Πώς να αποκτήσετε κλειδιά API
es: Cómo obtener claves API
et: Kuidas saada API võtmeid
fi: API-avaimien hankkiminen
fr: Comment obtenir des clés API
hu: Hogyan szerezhet API kulcsokat
it: Come ottenere le chiavi API
ja: APIキーの取得方法
nl: Hoe krijg ik API-sleutels?
pl: Jak uzyskać klucze API
pt: Como obter chaves de API
ro: Cum să obțineți chei API
ru: Как получить ключи API
sk: Ako získať kľúče API
sv: Så här får du API-nycklar
tr: API Anahtarları nasıl alınır
uk: Як отримати ключі API

source: Test Connection
bg: Тестова връзка
cs: Testovací připojení
da: Testforbindelse
de: Verbindung testen
el: Σύνδεση δοκιμής
es: Conexión de prueba
et: Testühendus
fi: Testiliitäntä
fr: Test de connexion
hu: Tesztkapcsolat
it: Collegamento di prova
ja: テスト接続
nl: Testaansluiting
pl: Połączenie testowe
pt: Ligação de teste
ro: Conexiune de testare
ru: Тестовое подключение
sk: Testovacie pripojenie
sv: Testanslutning
tr: Test Bağlantısı
uk: Тестове підключення

source: ✅ Connection OK!
bg: ✅ Връзката е ОК!
cs: ✅ Připojení OK!
da: ✅ Forbindelse OK!
de: ✅ Verbindung OK!
el: ✅ Σύνδεση OK!
es: ✅ ¡Conexión OK!
et: ✅ Ühendus OK!
fi: ✅ Yhteys OK!
fr: Connexion OK !
hu: ✅ Kapcsolat OK!
it: ✅ Connessione OK!
ja: ✅ 接続OK！
nl: ✅ Verbinding OK!
pl: Połączenie OK!
pt: Ligação OK!
ro: ✅ Conexiune OK!
ru: ✅ Подключение в порядке!
sk: ✅ Pripojenie OK!
sv: ✅ Anslutning OK!
tr: ✅ Bağlantı Tamam!
uk: ✅ З'єднання в нормі!

source: ❌ Connection failed
bg: ❌ Връзката е неуспешна
cs: ❌ Připojení se nezdařilo
da: ❌ Forbindelse mislykkedes
de: ❌ Verbindung fehlgeschlagen
el: ❌ Η σύνδεση απέτυχε
es: ❌ Conexión fallida
et: ❌ Ühendus ebaõnnestus
fi: ❌ Yhteys epäonnistui
fr: ❌ Échec de la connexion
hu: ❌ A kapcsolat sikertelen
it: ❌ Connessione fallita
ja: 接続に失敗しました。
nl: ❌ Verbinding mislukt
pl: Połączenie nie powiodło się
pt: A ligação falhou
ro: ❌ Conexiune eșuată
ru: ❌ Не удалось установить соединение
sk: ❌ Pripojenie zlyhalo
sv: ❌ Anslutningen misslyckades
tr: ❌ Bağlantı başarısız
uk: ❌ Не вдалося з'єднатися

source: ✓ Settings saved!
bg: ✓ Настройките са запазени!
cs: ✓ Nastavení uloženo!
da: ✓ Indstillinger gemt!
de: ✓ Einstellungen gespeichert!
el: ✓ Οι ρυθμίσεις αποθηκεύτηκαν!
es: ✓ ¡Ajustes guardados!
et: ✓ Salvestatud seaded!
fi: ✓ Asetukset tallennettu!
fr: ✓ Paramètres sauvegardés !
hu: ✓ A beállítások mentve!
it: ✓ Impostazioni salvate!
ja: 設定が保存されました！
nl: ✓ Instellingen opgeslagen!
pl: Ustawienia zapisane!
pt: Definições guardadas!
ro: ✓ Setări salvate!
ru: ✓ Настройки сохранены!
sk: ✓ Nastavenia uložené!
sv: ✓ Inställningar sparade!
tr: ✓ Ayarlar kaydedildi!
uk: ✓ Налаштування збережено!

source: How to Get API Keys
da: Sådan får du API-nøgler
fr: Comment obtenir des clés API
hu: Hogyan szerezhet API kulcsokat
it: Come ottenere le chiavi API
nl: Hoe API-sleutels te krijgen
pl: Jak uzyskać klucze API
ro: Cum să obțineți cheile API
sk: Ako získať kľúče API
sv: Så här får du API-nycklar
tr: API Anahtarları Nasıl Alınır

source: Available Free APIs
bg: Налични безплатни приложни програмни интерфейси
cs: Dostupné bezplatné rozhraní API
da: Tilgængelige gratis API'er
de: Verfügbare freie APIs
el: Διαθέσιμα δωρεάν APIs
es: API gratuitas disponibles
et: Saadaolevad tasuta APId
fi: Saatavilla olevat ilmaiset API:t
fr: API gratuites disponibles
hu: Elérhető ingyenes API-k
it: API gratuite disponibili
ja: 利用可能な無料API
nl: Beschikbare gratis API's
pl: Dostępne bezpłatne interfejsy API
pt: APIs gratuitas disponíveis
ro: API-uri gratuite disponibile
ru: Доступные бесплатные API
sk: Dostupné bezplatné rozhrania API
sv: Tillgängliga gratis API:er
tr: Mevcut Ücretsiz API'ler
uk: Доступні безкоштовні API

source: Click the links to create your account and get your key
bg: Кликнете върху връзките, за да създадете акаунт и да получите ключа си
cs: Kliknutím na odkazy si vytvoříte účet a získáte klíč.
da: Klik på linkene for at oprette din konto og få din nøgle
de: Klicken Sie auf die Links, um Ihr Konto zu erstellen und Ihren Schlüssel zu erhalten
el: Κάντε κλικ στους συνδέσμους για να δημιουργήσετε το λογαριασμό σας και να λάβετε το κλειδί σας
es: Haga clic en los enlaces para crear su cuenta y obtener su clave
et: Klõpsake linkidel, et luua oma konto ja saada oma võti.
fi: Klikkaa linkkejä luodaksesi tilisi ja saadaksesi avaimesi.
fr: Cliquez sur les liens pour créer votre compte et obtenir votre clé
hu: Kattintson a linkekre a fiók létrehozásához és a kulcs megszerzéséhez.
it: Fare clic sui link per creare il proprio account e ottenere la chiave di accesso
ja: リンクをクリックしてアカウントを作成し、キーを入手してください。
nl: Klik op de links om je account aan te maken en je sleutel te krijgen
pl: Kliknij linki, aby utworzyć konto i otrzymać klucz
pt: Clique nas ligações para criar a sua conta e obter a sua chave
ro: Faceți clic pe linkuri pentru a vă crea un cont și pentru a primi cheia
ru: Перейдите по ссылкам, чтобы создать свой аккаунт и получить ключ
sk: Kliknutím na odkazy si vytvorte konto a získajte kľúč
sv: Klicka på länkarna för att skapa ditt konto och få din nyckel
tr: Hesabınızı oluşturmak ve anahtarınızı almak için bağlantılara tıklayın
uk: Перейдіть за посиланнями, щоб створити обліковий запис та отримати ключ

source: Recommended
bg: Препоръчителен
cs: Doporučené stránky
da: Anbefalet
de: Empfohlen
el: Συνιστώμενη
es: Recomendado
et: Soovitatav
fi: Suositeltu
fr: Recommandé
hu: Ajánlott
it: Consigliato
ja: おすすめ
nl: Aanbevolen
pl: Zalecane
pt: Recomendado
ro: Recomandate
ru: Рекомендуем
sk: Odporúčané stránky
sv: Rekommenderas
tr: Tavsiye edilir
uk: Рекомендовано

source: 500k characters/month
bg: 500 хил. знака/месец
cs: 500 tisíc znaků/měsíc
da: 500.000 tegn/måned
de: 500k Zeichen/Monat
el: 500k χαρακτήρες/μήνα
es: 500.000 caracteres/mes
et: 500k tähemärki/kuu
fi: 500k merkkiä/kuukausi
fr: 500k caractères/mois
hu: 500k karakter/hónap
it: 500k caratteri/mese
ja: 月間50万文字
nl: 500k tekens/maand
pl: 500 tys. znaków/miesiąc
pt: 500 mil caracteres/mês
ro: 500k caractere/lună
ru: 500 тысяч персонажей в месяц
sk: 500 tisíc znakov/mesiac
sv: 500 000 tecken/månad
tr: 500 bin karakter/ay
uk: 500 тис. символів/місяць

source: Best translation quality
bg: Най-добро качество на превода
cs: Nejlepší kvalita překladu
da: Bedste oversættelseskvalitet
de: Beste Übersetzungsqualität
el: Καλύτερη ποιότητα μετάφρασης
es: La mejor calidad de traducción
et: Parim tõlkekvaliteet
fi: Paras käännös laatu
fr: Meilleure qualité de traduction
hu: Legjobb fordítási minőség
it: Migliore qualità di traduzione
ja: 最高の翻訳品質
nl: Beste vertaalkwaliteit
pl: Najlepsza jakość tłumaczenia
pt: Melhor qualidade de tradução
ro: Cea mai bună calitate a traducerii
ru: Лучшее качество перевода
sk: Najlepšia kvalita prekladu
sv: Bästa översättningskvalitet
tr: En iyi çeviri kalitesi
uk: Найкраща якість перекладу

source: Create account → Free Plan → API Keys
bg: Създаване на акаунт → Безплатен план → Ключове за API
cs: Vytvořit účet → Bezplatný plán → Klíče API
da: Opret konto → Gratis plan → API-nøgler
de: Konto erstellen → Kostenloser Plan → API-Schlüssel
el: Δημιουργία λογαριασμού → Δωρεάν πρόγραμμα → Κλειδιά API
es: Crear cuenta → Plan gratuito → Claves API
et: Konto loomine → Tasuta plaan → API võtmed
fi: Luo tili → Free Plan → API-avaimet
fr: Créer un compte → Plan gratuit → Clés API
hu: Fiók létrehozása → Ingyenes terv → API kulcsok
it: Crea account → Piano gratuito → Chiavi API
ja: アカウント作成 → 無料プラン → APIキー
nl: Maak account aan → Gratis plan → API-sleutels
pl: Utwórz konto → Plan darmowy → Klucze API
pt: Criar conta → Plano gratuito → Chaves de API
ro: Creați cont → Plan gratuit → Chei API
ru: Создать учетную запись → Бесплатный план → Ключи API
sk: Vytvoriť účet → Bezplatný plán → Kľúče API
sv: Skapa konto → Free Plan → API-nycklar
tr: Hesap oluştur → Ücretsiz Plan → API Anahtarları
uk: Створити обліковий запис → Безкоштовний план → Ключі API

source: Fastest
bg: Най-бързият
cs: Nejrychlejší
da: Hurtigste
de: Schnellste
el: Το γρηγορότερο
es: Más rápido
et: Kiireim
fi: Nopein
fr: Le plus rapide
hu: Leggyorsabb
it: Il più veloce
ja: 最速
nl: Snelste
pl: Najszybszy
pt: Mais rápido
ro: Cel mai rapid
ru: Самый быстрый
sk: Najrýchlejšie
sv: Snabbast
tr: En hızlı
uk: Найшвидший

source: 14,400 requests/day
bg: 14 400 заявки/ден
cs: 14 400 požadavků/den
da: 14.400 anmodninger/dag
de: 14.400 Anfragen/Tag
el: 14.400 αιτήσεις/ημέρα
es: 14.400 solicitudes/día
et: 14 400 taotlust päevas
fi: 14 400 pyyntöä/päivä
fr: 14 400 demandes par jour
hu: 14,400 kérés/nap
it: 14.400 richieste al giorno
ja: 14,400リクエスト/日
nl: 14.400 verzoeken/dag
pl: 14 400 żądań/dzień
pt: 14.400 pedidos/dia
ro: 14.400 cereri/zi
ru: 14 400 запросов/день
sk: 14 400 požiadaviek/deň
sv: 14.400 förfrågningar/dag
tr: 14.400 talep/gün
uk: 14 400 запитів на день

source: LLaMA 3 - Excellent value
bg: LLaMA 3 - Отлична стойност
cs: LLaMA 3 - Vynikající hodnota
da: LLaMA 3 - Fremragende værdi
de: LLaMA 3 - Ausgezeichneter Wert
el: LLaMA 3 - Εξαιρετική αξία
es: LLaMA 3 - Excelente relación calidad-precio
et: LLaMA 3 - Suurepärane väärtus
fi: LLaMA 3 - Erinomainen arvo
fr: LLaMA 3 - Excellent rapport qualité-prix
hu: LLaMA 3 - Kiváló érték
it: LLaMA 3 - Valore eccellente
ja: LLaMA 3 - 優れた価値
nl: LLaMA 3 - Uitstekende waarde
pl: LLaMA 3 - doskonała wartość
pt: LLaMA 3 - Excelente valor
ro: LLaMA 3 - Valoare excelentă
ru: LLaMA 3 - Отличная цена
sk: LLaMA 3 - Vynikajúca hodnota
sv: LLaMA 3 - Utmärkt värde
tr: LLaMA 3 - Mükemmel değer
uk: LLaMA 3 - Відмінна вартість

source: Create account → API Keys → Create
bg: Създаване на акаунт → Ключове за API → Създаване
cs: Vytvořit účet → Klíče API → Vytvořit
da: Opret konto → API-nøgler → Opret
de: Konto erstellen → API-Schlüssel → Erstellen
el: Δημιουργία λογαριασμού → Κλειδιά API → Δημιουργία
es: Crear cuenta → Claves API → Crear
et: Konto loomine → API võtmed → Loo
fi: Luo tili → API-avaimet → Luo
fr: Créer un compte → Clés API → Créer
hu: Fiók létrehozása → API kulcsok → Létrehozás
it: Crea account → Chiavi API → Crea
ja: アカウント作成 → APIキー → 作成
nl: Account aanmaken → API-sleutels → Aanmaken
pl: Utwórz konto → Klucze API → Utwórz
pt: Criar conta → Chaves API → Criar
ro: Creare cont → Chei API → Creare
ru: Создать учетную запись → Ключи API → Создать
sk: Vytvoriť účet → Kľúče API → Vytvoriť
sv: Skapa konto → API-nycklar → Skapa
tr: Hesap oluştur → API Anahtarları → Oluştur
uk: Створити обліковий запис → Ключі API → Створити

source: 1,000 requests/day
bg: 1,000 заявки/ден
cs: 1 000 požadavků/den
da: 1.000 anmodninger/dag
de: 1.000 Anfragen/Tag
el: 1.000 αιτήσεις/ημέρα
es: 1.000 solicitudes/día
et: 1000 taotlust/päevas
fi: 1,000 pyyntöä/päivä
fr: 1 000 demandes par jour
hu: 1,000 kérés/nap
it: 1.000 richieste al giorno
ja: 1,000リクエスト/日
nl: 1.000 aanvragen/dag
pl: 1 000 żądań/dzień
pt: 1.000 pedidos/dia
ro: 1.000 de cereri/zi
ru: 1 000 запросов/день
sk: 1 000 požiadaviek/deň
sv: 1.000 förfrågningar/dag
tr: 1.000 talep/gün
uk: 1 000 запитів на день

source: Google AI - Good quality
bg: Google AI - Добро качество
cs: Google AI - Dobrá kvalita
da: Google AI - god kvalitet
de: Google AI - Gute Qualität
el: Google AI - Καλή ποιότητα
es: Google AI - Buena calidad
et: Google AI - hea kvaliteet
fi: Google AI - Hyvä laatu
fr: Google AI - Bonne qualité
hu: Google AI - Jó minőség
it: Google AI - Buona qualità
ja: グーグルAI - 良質
nl: Google AI - Goede kwaliteit
pl: Google AI - dobra jakość
pt: Google AI - Boa qualidade
ro: Google AI - Calitate bună
ru: Google AI - хорошее качество
sk: Google AI - Dobrá kvalita
sv: Google AI - Bra kvalitet
tr: Google AI - İyi kalite
uk: ШІ Google - хороша якість

source: Google Login → Get API Key
bg: Вход в Google → Получаване на API ключ
cs: Přihlášení Google → Získat klíč API
da: Google Login → Hent API-nøgle
de: Google-Anmeldung → API-Schlüssel abrufen
el: Σύνδεση Google → Λήψη κλειδιού API
es: Inicio de sesión en Google → Obtener clave API
et: Google'i sisselogimine → API võtme hankimine
fi: Google Login → Hae API-avain
fr: Google Login → Obtenir une clé API
hu: Google bejelentkezés → API kulcs lekérése
it: Accesso a Google → Ottenere la chiave API
ja: Googleログイン → APIキー取得
nl: Google-login → API-sleutel ophalen
pl: Google Login → Pobierz klucz API
pt: Login do Google → Obter chave da API
ro: Google Login → Obțineți cheia API
ru: Вход в Google → Получить ключ API
sk: Prihlásenie Google → Získať kľúč API
sv: Google-inloggning → Hämta API-nyckel
tr: Google Girişi → API Anahtarını Al
uk: Вхід в Google → Отримати ключ API

source: 18 free models
bg: 18 безплатни модела
cs: 18 modelů zdarma
da: 18 gratis modeller
de: 18 freie Modelle
el: 18 δωρεάν μοντέλα
es: 18 modelos gratuitos
et: 18 tasuta mudelit
fi: 18 ilmaista mallia
fr: 18 modèles gratuits
hu: 18 ingyenes modell
it: 18 modelli gratuiti
ja: 18の無料モデル
nl: 18 gratis modellen
pl: 18 darmowych modeli
pt: 18 modelos gratuitos
ro: 18 modele gratuite
ru: 18 бесплатных моделей
sk: 18 bezplatných modelov
sv: 18 gratis modeller
tr: 18 ücretsiz model
uk: 18 безкоштовних моделей

source: Multiple models available
bg: Предлагат се множество модели
cs: K dispozici je více modelů
da: Flere modeller tilgængelige
de: Mehrere Modelle verfügbar
el: Διαθέσιμα πολλαπλά μοντέλα
es: Varios modelos disponibles
et: Saadaval on mitu mudelit
fi: Saatavana useita malleja
fr: Plusieurs modèles disponibles
hu: Többféle modell kapható
it: Più modelli disponibili
ja: 複数のモデルを用意
nl: Meerdere modellen beschikbaar
pl: Dostępnych jest wiele modeli
pt: Vários modelos disponíveis
ro: Mai multe modele disponibile
ru: Доступно несколько моделей
sk: K dispozícii je viacero modelov
sv: Flera modeller tillgängliga
tr: Birden fazla model mevcuttur
uk: Доступно кілька моделей

source: Create account → Keys → Create Key
bg: Създаване на акаунт → Ключове → Създаване на ключ
cs: Vytvořit účet → Klíče → Vytvořit klíč
da: Opret konto → Nøgler → Opret nøgle
de: Konto erstellen → Schlüssel → Schlüssel erstellen
el: Δημιουργία λογαριασμού → Κλειδιά → Δημιουργία κλειδιού
es: Crear cuenta → Claves → Crear clave
et: Konto loomine → Võtmed → Võtme loomine
fi: Luo tili → Avaimet → Luo avain
fr: Créer un compte → Clés → Créer une clé
hu: Fiók létrehozása → Kulcsok → Kulcs létrehozása
it: Crea account → Chiavi → Crea chiave
ja: アカウント作成 → キー → キー作成
nl: Account aanmaken → Sleutels → Sleutel aanmaken
pl: Utwórz konto → Klucze → Utwórz klucz
pt: Criar conta → Chaves → Criar chave
ro: Creare cont → Chei → Creare cheie
ru: Создать учетную запись → Ключи → Создать ключ
sk: Vytvoriť účet → Kľúče → Vytvoriť kľúč
sv: Skapa konto → Nycklar → Skapa nyckel
tr: Hesap oluştur → Anahtarlar → Anahtar Oluştur
uk: Створити обліковий запис → Ключі → Створити ключ

source: Free tier available
bg: Налично е безплатно ниво
cs: K dispozici je bezplatná úroveň
da: Gratis niveau tilgængeligt
de: Freie Ebene verfügbar
el: Διαθέσιμη δωρεάν βαθμίδα
es: Grada gratuita disponible
et: Tasuta tasand saadaval
fi: Ilmainen taso saatavilla
fr: Niveau gratuit disponible
hu: Ingyenes szint elérhető
it: Livello gratuito disponibile
ja: フリー・ティアあり
nl: Gratis niveau beschikbaar
pl: Dostępny bezpłatny poziom
pt: Escalão gratuito disponível
ro: Nivel gratuit disponibil
ru: Доступен бесплатный уровень
sk: K dispozícii je bezplatná úroveň
sv: Gratis nivå tillgänglig
tr: Ücretsiz katman mevcut
uk: Доступний безкоштовний рівень

source: Quality Mistral models
bg: Качествени модели Mistral
cs: Kvalitní modely Mistral
da: Mistral-modeller af høj kvalitet
de: Qualität der Mistral-Modelle
el: Ποιοτικά μοντέλα Mistral
es: Modelos Mistral de calidad
et: Kvaliteetsed Mistrali mudelid
fi: Laadukkaat Mistral-mallit
fr: Modèles Mistral de qualité
hu: Minőségi Mistral modellek
it: Modelli Mistral di qualità
ja: ミストラルの高品質モデル
nl: Mistral kwaliteitsmodellen
pl: Jakość modeli Mistral
pt: Modelos Mistral de qualidade
ro: Modele Mistral de calitate
ru: Качественные модели Mistral
sk: Kvalitné modely Mistral
sv: Mistral-modeller av hög kvalitet
tr: Kaliteli Mistral modelleri
uk: Якісні моделі Mistral

source: Create account → API Keys → Generate
bg: Създаване на акаунт → Ключове за API → Генериране
cs: Vytvořit účet → Klíče API → Generovat
da: Opret konto → API-nøgler → Generer
de: Konto erstellen → API-Schlüssel → Generieren
el: Δημιουργία λογαριασμού → Κλειδιά API → Δημιουργία
es: Crear cuenta → Claves API → Generar
et: Konto loomine → API võtmed → Genereeri
fi: Luo tili → API-avaimet → Luo
fr: Créer un compte → Clés API → Générer
hu: Fiók létrehozása → API kulcsok → Generálás
it: Crea account → Chiavi API → Genera
ja: アカウント作成 → APIキー → 生成
nl: Maak account aan → API-sleutels → Genereer
pl: Utwórz konto → Klucze API → Generuj
pt: Criar conta → Chaves API → Gerar
ro: Creare cont → Chei API → Generare
ru: Создать учетную запись → Ключи API → Генерировать
sk: Vytvoriť účet → Kľúče API → Generovať
sv: Skapa konto → API-nycklar → Generera
tr: Hesap oluştur → API Anahtarları → Oluştur
uk: Створити обліковий запис → Ключі API → Згенерувати

source: No API Key
bg: Няма API ключ
cs: Žádný klíč API
da: Ingen API-nøgle
de: Kein API-Schlüssel
el: Χωρίς κλειδί API
es: Sin clave API
et: API võti puudub
fi: Ei API-avainta
fr: Pas de clé API
hu: Nincs API kulcs
it: Nessuna chiave API
ja: APIキーなし
nl: Geen API-sleutel
pl: Brak klucza API
pt: Sem chave API
ro: Fără cheie API
ru: Нет ключа API
sk: Žiadny kľúč API
sv: Ingen API-nyckel
tr: API Anahtarı Yok
uk: Немає ключа API

source: Unlimited (self-hosted)
bg: Неограничен (самостоятелно хостван)
cs: Neomezený (samostatně hostovaný)
da: Ubegrænset (selv-hostet)
de: Unbegrenzt (selbst gehostet)
el: Απεριόριστα (self-hosted)
es: Ilimitado (autoalojado)
et: Piiramatu (isehostitav)
fi: Rajoittamaton (itse isännöity)
fr: Illimité (auto-hébergé)
hu: Korlátlan (saját üzemeltetésű)
it: Illimitato (self-hosted)
ja: 無制限（セルフホスト）
nl: Onbeperkt (zelf gehost)
pl: Bez ograniczeń (hosting własny)
pt: Ilimitado (auto-hospedado)
ro: Nelimitat (găzduire proprie)
ru: Неограниченное количество (самостоятельное размещение)
sk: Neobmedzené (samohostiteľské)
sv: Obegränsat (självhanterande)
tr: Sınırsız (kendi kendine barındırılan)
uk: Необмежений (на власному хостингу)

source: Open source - Basic quality
bg: Отворен код - Основно качество
cs: Open source - Základní kvalita
da: Open source - grundlæggende kvalitet
de: Offene Quelle - Grundlegende Qualität
el: Ανοικτός κώδικας - Βασική ποιότητα
es: Código abierto - Calidad básica
et: Avatud lähtekood - põhikvaliteet
fi: Avoin lähdekoodi - peruslaatu
fr: Open source - Qualité de base
hu: Nyílt forrás - Alapvető minőség
it: Open source - Qualità di base
ja: オープンソース - 基本品質
nl: Open bron - Basis kwaliteit
pl: Open source - podstawowa jakość
pt: Código aberto - Qualidade básica
ro: Sursă deschisă - Calitate de bază
ru: Открытый исходный код - базовое качество
sk: Open source - Základná kvalita
sv: Öppen källkod - grundläggande kvalitet
tr: Açık kaynak - Temel kalite
uk: Відкритий код - Базова якість

source: Use default URL or your own server
bg: Използвайте URL по подразбиране или собствен сървър
cs: Použijte výchozí adresu URL nebo vlastní server
da: Brug standard-URL eller din egen server
de: Verwenden Sie die Standard-URL oder Ihren eigenen Server
el: Χρησιμοποιήστε την προεπιλεγμένη διεύθυνση URL ή τον δικό σας διακομιστή
es: Utilice la URL por defecto o su propio servidor
et: Kasutage vaikimisi URL-i või oma serverit
fi: Käytä oletusarvoista URL-osoitetta tai omaa palvelinta
fr: Utiliser l'URL par défaut ou votre propre serveur
hu: Alapértelmezett URL vagy saját szerver használata
it: Utilizzare l'URL predefinito o il proprio server
ja: デフォルトのURLまたは独自のサーバーを使用する
nl: Gebruik standaard URL of je eigen server
pl: Użyj domyślnego adresu URL lub własnego serwera
pt: Utilizar o URL predefinido ou o seu próprio servidor
ro: Utilizați URL-ul implicit sau propriul server
ru: Используйте URL-адрес по умолчанию или свой собственный сервер
sk: Použite predvolenú adresu URL alebo vlastný server
sv: Använd standard-URL eller din egen server
tr: Varsayılan URL'yi veya kendi sunucunuzu kullanın
uk: Використовуйте URL за замовчуванням або власний сервер

source: Open
bg: Отвори
cs: Otevřít
da: Åben
de: Öffnen Sie
el: Ανοίξτε το
es: Abrir
et: Avatud
fi: Avaa
fr: Ouvrir
hu: Nyissa meg a címet.
it: Aperto
ja: オープン
pl: Otwarty
pt: Aberto
ro: Deschis
ru: Открыть
sk: Otvorte stránku
sv: Öppna
tr: Açık
uk: Відкрито
