Repository: big-comm/LangForge
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, it, ja, nl, pl, pt, ro, ru, sk, sv, tr, uk

source: Automatic translator for gettext projects
bg: Автоматичен преводач за gettext проекти
cs: Automatický překladač pro gettextové projekty
da: Automatisk oversætter til gettext-projekter
de: Automatischer Übersetzer für gettext-Projekte
el: Αυτόματος μεταφραστής για έργα gettext
es: Traductor automático para proyectos gettext
et: Automaatne tõlkija gettext projektide jaoks
fi: Automaattinen kääntäjä gettext-projekteille
fr: Traducteur automatique pour les projets gettext
hu: Automatikus fordító a gettext projektekhez
it: Traduttore automatico per progetti gettext
ja: gettextプロジェクトの自動翻訳機
nl: Automatische vertaler voor gettext projecten
pl: Automatyczny tłumacz dla projektów gettext
pt: Tradutor automático para projectos gettext
ro: Traducător automat pentru proiectele gettext
ru: Автоматический переводчик для проектов gettext
sk: Automatický prekladač pre gettextové projekty
sv: Automatisk översättare för gettext-projekt
tr: gettext projeleri için otomatik çevirmen
uk: Автоматичний перекладач для проектів gettext

source: API Settings
da: API-indstillinger
fr: Paramètres de l'API
hu: API-beállítások
it: Impostazioni API
sv: API-inställningar

source: About
bg: За
cs: O stránkách
da: Omkring
de: Über
el: Σχετικά με το
es: Acerca de
et: kohta
fi: Tietoja
fr: A propos de
hu: A oldalról
it: Circa
ja: について
nl: Over
pl: O
pt: Sobre
ro: Despre
ru: О сайте
sk: O stránke
sv: Om
tr: Hakkında
uk: Про

source: Start Translation
bg: Начало на превода
cs: Spustit překlad
da: Start oversættelse
de: Beginn der Übersetzung
el: Έναρξη μετάφρασης
es: Iniciar traducción
et: Alusta tõlkimist
fi: Aloita käännös
fr: Commencer la traduction
hu: Fordítás indítása
it: Avvio della traduzione
ja: 翻訳開始
nl: Vertaling starten
pl: Rozpocznij tłumaczenie
pt: Iniciar a tradução
ro: Începeți traducerea
ru: Начать перевод
sk: Začiatok prekladu
sv: Starta översättning
tr: Çeviriye Başla
uk: Почати переклад

source: Translation API
bg: API за превод
cs: Překlad API
da: Oversættelses-API
de: Übersetzung API
el: Μετάφραση API
es: API de traducción
et: Tõlke API
fi: Käännös API
fr: API de traduction
hu: Fordítási API
it: API di traduzione
ja: 翻訳API
nl: Vertaling API
pl: API tłumaczeń
pt: API de tradução
ro: API de traducere
ru: API перевода
sk: Preklad API
sv: API för översättning
tr: Çeviri API'si
uk: API перекладу

source: Type
hu: Típus
it: Tipo
sv: Typ

source: Free
bg: Безплатно
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
et: Tasuta
fi: Vapaa
fr: Gratuit
hu: Ingyenes
it: Gratuito
ja: 無料
nl: Gratis
pl: Darmowy
pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Bezplatne
sv: Gratis
tr: Ücretsiz
uk: Безкоштовно

source: Paid
bg: Платено
cs: Placené
da: Betalt
de: Bezahlt
el: Πληρωμένο
es: Pagado
et: Tasuline
fi: Maksettu
fr: Payé
hu: Fizetett
it: Pagato
ja: 有料
nl: Betaald
pl: Płatne
pt: Pago
ro: Plătite
ru: Оплачивается
sk: Platené
sv: Betalade
tr: Ücretli
uk: Оплачено

source: Provider
bg: Доставчик
cs: Poskytovatel
da: Udbyder
de: Anbieter
el: Πάροχος
es: Proveedor
et: Teenusepakkuja
fi: Palveluntarjoaja
fr: Fournisseur
hu: Szolgáltató
it: Fornitore
ja: プロバイダー
nl: Aanbieder
pl: Dostawca
pt: Fornecedor
ro: Furnizor
ru: Поставщик
sk: Poskytovateľ
sv: Leverantör
tr: Sağlayıcı
uk: Провайдер

source: Options
da: Valgmuligheder
hu: Opciók
it: Opzioni
sv: Alternativ

source: Compile .mo files
bg: Компилиране на .mo файлове
cs: Kompilace souborů .mo
da: Kompilér .mo-filer
de: Kompilieren von .mo-Dateien
el: Μεταγλώττιση αρχείων .mo
es: Compilar archivos .mo
et: .mo failide koostamine
fi: .mo-tiedostojen kääntäminen
fr: Compiler les fichiers .mo
hu: .mo fájlok fordítása
it: Compilazione dei file .mo
ja: .moファイルをコンパイルする
nl: .mo-bestanden compileren
pl: Kompilowanie plików .mo
pt: Compilar ficheiros .mo
ro: Compilarea fișierelor .mo
ru: Компиляция файлов .mo
sk: Kompilácia súborov .mo
sv: Kompilera .mo-filer
tr: .mo dosyalarını derleyin
uk: Компіляція файлів .mo

source: Overwrite existing
da: Overskriv eksisterende
fr: Remplacer les données existantes
hu: A meglévő felülírása
it: Sovrascrivere l'esistente
sv: Skriva över befintliga

source: Languages
da: Sprog
fr: Langues
hu: Nyelvek
it: Le lingue
sv: Språk

source: {} languages supported
bg: {} поддържани езици
cs: {} podporované jazyky
da: {} understøttede sprog
de: {} Unterstützte Sprachen
el: {} υποστηριζόμενες γλώσσες
es: {} idiomas admitidos
et: {} toetatud keeled
fi: {} tuetut kielet
fr: {} langues prises en charge
hu: {} támogatott nyelvek
it: {} lingue supportate
ja: {} 対応言語
nl: {} ondersteunde talen
pl: {} obsługiwane języki
pt: {} línguas suportadas
ro: {} limbi acceptate
ru: {} Поддерживаемые языки
sk: {} podporované jazyky
sv: {} språk som stöds
tr: {} desteklenen diller
uk: {} підтримувані мови

source: API Settings...
bg: Настройки на API...
cs: Nastavení API...
da: API-indstillinger...
de: API-Einstellungen...
el: Ρυθμίσεις API...
es: Configuración de la API...
et: API seaded...
fi: API-asetukset...
fr: Paramètres de l'API...
hu: API beállítások...
it: Impostazioni API...
ja: API設定...
nl: API-instellingen...
pl: Ustawienia API...
pt: Definições da API...
ro: Setări API...
ru: Настройки API...
sk: Nastavenia API...
sv: API-inställningar...
tr: API Ayarları...
uk: Налаштування API...

source: No project selected
bg: Няма избран проект
cs: Nebyl vybrán žádný projekt
da: Intet projekt valgt
de: Kein Projekt ausgewählt
el: Δεν έχει επιλεγεί έργο
es: Ningún proyecto seleccionado
et: Projekti ei ole valitud
fi: Ei valittua hanketta
fr: Pas de projet sélectionné
hu: Nincs kiválasztott projekt
it: Nessun progetto selezionato
ja: 該当プロジェクトなし
nl: Geen project geselecteerd
pl: Nie wybrano żadnego projektu
pt: Nenhum projeto selecionado
ro: Niciun proiect selectat
ru: Проект не выбран
sk: Žiadny vybraný projekt
sv: Inget projekt valt
tr: Seçilen proje yok
uk: Не обрано жодного проекту

source: Drag a folder here or click to select
bg: Плъзнете папка тук или щракнете, за да изберете
cs: Přetáhněte sem složku nebo kliknutím vyberte
da: Træk en mappe hertil, eller klik for at vælge
de: Ziehen Sie einen Ordner hierher oder klicken Sie zur Auswahl
el: Σύρετε έναν φάκελο εδώ ή κάντε κλικ για να επιλέξετε
es: Arrastre una carpeta aquí o haga clic para seleccionarla
et: Lohistage kaust siia või klõpsake, et valida
fi: Vedä kansio tähän tai valitse klikkaamalla
fr: Faites glisser un dossier ici ou cliquez pour le sélectionner
hu: Húzza ide a mappát, vagy kattintson a kiválasztáshoz
it: Trascinare qui una cartella o fare clic per selezionarla
ja: ここにフォルダをドラッグするか、クリックして選択します。
nl: Sleep een map hierheen of klik om te selecteren
pl: Przeciągnij folder tutaj lub kliknij, aby wybrać
pt: Arraste uma pasta para aqui ou clique para selecionar
ro: Trageți un folder aici sau faceți clic pentru a-l selecta
ru: Перетащите папку сюда или нажмите, чтобы выбрать
sk: Potiahnite sem priečinok alebo kliknite na položku
sv: Dra en mapp hit eller klicka för att välja
tr: Bir klasörü buraya sürükleyin veya seçmek için tıklayın
uk: Перетягніть папку сюди або клацніть, щоб вибрати

source: Select Project
bg: Изберете проект
cs: Vybrat projekt
da: Vælg projekt
de: Projekt auswählen
el: Επιλέξτε Έργο
es: Seleccionar proyecto
et: Valige projekt
fi: Valitse projekti
fr: Sélectionner un projet
hu: Projekt kiválasztása
it: Selezionare il progetto
ja: プロジェクトを選択
nl: Selecteer project
pl: Wybierz projekt
pt: Selecionar projeto
ro: Selectați proiectul
ru: Выберите проект
sk: Vybrať projekt
sv: Välj projekt
tr: Proje Seçiniz
uk: Виберіть проект

source: Change Project
bg: Проект за промяна
cs: Projekt změny
da: Forandringsprojekt
de: Projekt ändern
el: Έργο αλλαγής
es: Proyecto de cambio
et: Muuda projekti
fi: Muutosprojekti
fr: Projet de changement
hu: Változás projekt
it: Progetto di cambiamento
ja: チェンジ・プロジェクト
nl: Veranderingsproject
pl: Projekt zmiany
pt: Projeto de mudança
ro: Proiect de schimbare
ru: Проект изменений
sk: Projekt zmeny
sv: Förändringsprojekt
tr: Değişim Projesi
uk: Проект змін

source: Translating...
bg: Превод...
cs: Překlad...
da: Oversætter...
de: Übersetzen...
el: Μετάφραση...
es: Traducir...
et: Tõlkimine...
fi: Kääntäminen...
fr: Traduire...
hu: Fordítás...
it: Tradurre...
ja: 翻訳...
nl: Vertalen...
pl: Tłumaczenie...
pt: Traduzir...
ro: Traducerea...
ru: Перевод...
sk: Prekladanie...
sv: Översättning...
tr: Çeviri...
uk: Перекладаю...

source: Preparing...
bg: Подготовка...
cs: Příprava...
da: Forbereder...
de: Die Vorbereitung...
el: Προετοιμασία...
es: Preparando...
et: Ettevalmistus...
fi: Valmistautuminen...
fr: Préparer...
hu: Felkészülés...
it: Preparare...
ja: 準備...
nl: Voorbereiden...
pl: Przygotowanie...
pt: Preparar...
ro: Pregătirea...
ru: Подготовка...
sk: Príprava...
sv: Förbereder...
tr: Hazırlanıyorum.
uk: Підготовка...

source: Ready
bg: Готов
da: Klar
fr: Prêt
hu: Kész
it: Pronto
nl: Klaar
pl: Gotowy
pt: Pronto
ro: Gata
sk: Pripravené
sv: Redo
tr: Hazır

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
hu: Hiba
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
tr: Hata
uk: Помилка.

source: Project does not use gettext
bg: Проектът не използва gettext
cs: Projekt nepoužívá gettext
da: Projektet bruger ikke gettext
de: Das Projekt verwendet gettext nicht
el: Το έργο δεν χρησιμοποιεί το gettext
es: El proyecto no utiliza gettext
et: Projekt ei kasuta gettext'i
fi: Projekti ei käytä gettextiä
fr: Le projet n'utilise pas gettext
hu: A projekt nem használja a gettextet
it: Il progetto non utilizza gettext
ja: プロジェクトはgettextを使用しない
nl: Project gebruikt geen gettext
pl: Projekt nie używa gettext
pt: O projeto não utiliza gettext
ro: Proiectul nu utilizează gettext
ru: Проект не использует gettext
sk: Projekt nepoužíva gettext
sv: Projektet använder inte gettext
tr: Proje gettext kullanmıyor
uk: Проект не використовує gettext

source: {} strings · 29 languages
bg: {} низове - 29 езика
cs: {} řetězce - 29 jazyků
da: {}-strenge - 29 sprog
de: {} Zeichenfolgen - 29 Sprachen
el: {} συμβολοσειρές - 29 γλώσσες
es: {} cadenas - 29 idiomas
et: {} stringid - 29 keelt
fi: {}-merkkijonot - 29 kielellä
fr: Chaînes {} - 29 langues
hu: {} karakterláncok - 29 nyelvek
it: Stringhe {} - 29 lingue
ja: {} 文字列 - 29 言語
nl: {} tekenreeksen - 29 talen
pl: Ciągi {} - 29 języków
pt: {} strings - 29 idiomas
ro: Șiruri {} - 29 de limbi
ru: Строки {} - 29 языков
sk: {} reťazce - 29 jazykov
sv: {} strängar - 29 språk
tr: {} dizeleri - 29 dil
uk: {} рядки - 29 мов

source: Project: {}
bg: Проект: {}
da: Projekt: {}
fr: Projet : {}
hu: Projekt: {}
it: Progetto: {}
pl: Projekt: {}
pt: Projeto: {}
ro: Proiect: {}
sk: Projekt: {}
sv: Projekt: {}
tr: Proje: {}

source: Project loaded: {}
bg: Проектът е натоварен: {}
cs: Projekt je zatížen: {}
da: Projektet er indlæst: {}
de: Projekt geladen: {}
el: Το έργο φορτώθηκε: {}
es: Proyecto cargado: {}
et: Projekt on koormatud: {}
fi: Hanke ladattu: {}
fr: Projet chargé : {}
hu: Projekt betöltve: {}
it: Progetto caricato: {}
ja: プロジェクトがロードされました：{}
nl: Project geladen: {}
pl: Załadowany projekt: {}
pt: Projeto carregado: {}
ro: Proiect încărcat: {}
ru: Проект загружен: {}
sk: Projekt je zaťažený: {}
sv: Projekt laddat: {}
tr: Proje yüklendi: {}
uk: Проект завантажено: {}

source: Extracting strings...
bg: Извличане на низове...
cs: Extrakce řetězců...
da: Udtrækning af strenge...
de: Zeichenketten extrahieren...
el: Εξαγωγή συμβολοσειρών...
es: Extracción de cadenas...
et: Stringide väljavõtmine...
fi: Merkkijonojen poimiminen...
fr: Extraction de chaînes de caractères...
hu: A karakterláncok kivonása...
it: Estrazione di stringhe...
ja: 文字列の抽出...
nl: Tekenreeksen uitpakken...
pl: Wyodrębnianie ciągów...
pt: Extrair cadeias de caracteres...
ro: Extragerea șirurilor...
ru: Извлечение строк...
sk: Extrahovanie reťazcov...
sv: Extrahering av strängar...
tr: Dizeler çıkarılıyor...
uk: Витягування рядків...

source: Translating {} strings...
bg: Превод на {} низове...
da: Oversættelse af {}-strenge...
fr: Traduire les chaînes {}...
hu: {} karakterláncok fordítása...
it: Tradurre le stringhe {}...
nl: {} tekenreeksen vertalen...
pl: Tłumaczenie ciągów {}...
pt: Tradução de cadeias de caracteres {}...
ro: Traducerea șirurilor {}...
sk: Preklad reťazcov {}...
sv: Översättning av {} strängar...
tr: {} dizelerini çevirme...

source: Compiling...
bg: Компилиране...
cs: Sestavování...
da: Kompilere...
de: Kompilieren...
el: Σύνταξη...
es: Compilando...
et: Koostamine...
fi: Kokoonpano...
fr: Compilation...
hu: Összeállítás...
it: Compilazione...
ja: コンパイル...
nl: Compileren...
pl: Kompilacja...
pt: Compilação...
ro: Compilarea...
ru: Компиляция...
sk: Zostavovanie...
sv: Kompilerar...
tr: Derleme...
uk: Складання...

source: Completed!
bg: Завършено!
cs: Dokončeno!
da: Færdig!
de: Abgeschlossen!
el: Ολοκληρώθηκε!
es: ¡Completado!
et: Lõpetatud!
fi: Valmis!
fr: Terminé !
hu: Befejezve!
it: Completato!
ja: 完成した！
nl: Voltooid!
pl: Zakończone!
pt: Concluído!
ro: Completat!
ru: Завершено!
sk: Dokončené!
sv: Färdig!
tr: Tamamlandı!
uk: Готово!

source: {} languages translated
bg: {} преведени езици
cs: {} přeložené jazyky
da: {} sprog oversat
de: {} Sprachen übersetzt
el: {} μεταφρασμένες γλώσσες
es: {} idiomas traducidos
et: {} tõlgitud keeled
fi: {} käännetyt kielet
fr: {} langues traduites
hu: {} lefordított nyelvek
it: {} lingue tradotte
ja: {} 翻訳された言語
nl: {} vertaalde talen
pl: {} przetłumaczone języki
pt: {} línguas traduzidas
ro: {} limbi traduse
ru: {} Переведенные языки
sk: {} preložené jazyky
sv: {} språk översatta
tr: {} dillere çevrildi
uk: {} мови перекладено

source: Completed: {}/29 languages
bg: Завършено: {}/29 езика
da: Færdiggjort: {}/29 sprog
fr: Complété : {}/29 langues
hu: Befejeződött: {}/29 nyelvek
it: Completato: {}/29 lingue
nl: Voltooid: {}/29 talen
pl: Ukończono: {}/29 języków
pt: Concluído: {}/29 línguas
ro: Completat: {}/29 de limbi
sk: Dokončené: {}/29 jazykov
sv: Färdigställd: {}/29 språk
tr: Tamamlandı: {}/29 dil

source: Translation complete! {} languages
bg: Преводът е завършен! {} езици
cs: Překlad dokončen! {} jazyky
da: Oversættelsen er færdig! {} sprog
de: Übersetzung abgeschlossen! {} Sprachen
el: Η μετάφραση ολοκληρώθηκε! {} γλώσσες
es: Traducción completa {} idiomas
et: Tõlge valmis! {} keeled
fi: Käännös valmis! {} kielet
fr: Traduction terminée ! {} langues
hu: A fordítás elkészült! {} nyelvek
it: Traduzione completata! {} lingue
ja: 翻訳完了！{} 言語
nl: Vertaling compleet! {} talen
pl: Tłumaczenie zakończone! {} języków
pt: Tradução completa! {} línguas
ro: Traducere completă! {} limbi
ru: Перевод завершен! {} языки
sk: Preklad dokončený! {} jazyky
sv: Översättningen klar! {} språk
tr: Çeviri tamamlandı! {} dilleri
uk: Переклад завершено! {} мови

source: API Type
bg: Тип API
cs: Typ API
de: API-Typ
el: Τύπος API
es: Tipo de API
et: API tüüp
fi: API-tyyppi
fr: Type d'API
hu: API típus
it: Tipo di API
ja: APIタイプ
pl: Typ API
pt: Tipo de API
ro: Tip API
ru: Тип API
sk: Typ API
sv: API-typ
tr: API Türü
uk: Тип API

source: Select type
bg: Изберете тип
cs: Vyberte typ
da: Vælg type
de: Typ auswählen
el: Επιλέξτε τύπο
es: Seleccione el tipo
et: Valige tüüp
fi: Valitse tyyppi
fr: Sélectionner le type
hu: Típus kiválasztása
it: Selezionare il tipo
ja: タイプを選択
nl: Selecteer type
pl: Wybierz typ
pt: Selecionar o tipo
ro: Selectați tipul
ru: Выберите тип
sk: Vyberte typ
sv: Välj typ
tr: Tip seçin
uk: Виберіть тип

source: Free API
bg: Безплатен API
cs: Rozhraní API zdarma
da: Gratis API
de: Freie API
el: Δωρεάν API
es: API gratuita
et: Tasuta API
fi: Ilmainen API
fr: API gratuite
hu: Ingyenes API
it: API gratuita
ja: 無料API
nl: Gratis API
pl: Darmowe API
pt: API gratuita
ro: API gratuit
ru: Бесплатный API
sk: Bezplatné rozhranie API
sv: Gratis API
tr: Ücretsiz API
uk: Безкоштовний API

source: Paid API
bg: Платен API
cs: Placené rozhraní API
da: Betalt API
de: Bezahlte API
el: Πληρωμένο API
es: API de pago
et: Tasuline API
fi: Maksullinen API
fr: API payante
hu: Fizetett API
it: API a pagamento
ja: 有料API
nl: Betaalde API
pl: Płatny interfejs API
pt: API paga
ro: API plătit
ru: Платный API
sk: Platené API
sv: Betald API
tr: Ücretli API
uk: Платний API

source: Free Tier APIs
bg: Безплатни приложни програмни интерфейси
cs: Rozhraní API bezplatné úrovně
da: API'er på gratis niveau
el: APIs ελεύθερης βαθμίδας
es: API de nivel gratuito
et: Vaba tasandi APId
fi: Ilmaistason API:t
fr: API de niveau gratuit
hu: Ingyenes API-k
it: API di livello gratuito
ja: 無料API
nl: Gratis Tier API's
pl: Interfejsy API warstwy bezpłatnej
pt: APIs de nível gratuito
ro: API de nivel gratuit
ru: API бесплатного уровня
sk: Rozhrania API bezplatnej úrovne
sv: API:er på gratisnivå
tr: Ücretsiz Katman API'leri
uk: API безкоштовного рівня

source: Recommended: DeepL (best quality) or Groq (best value)
bg: Препоръчва се: DeepL (най-добро качество) или Groq (най-добра цена)
cs: Doporučujeme: DeepL (nejlepší kvalita) nebo Groq (nejlepší cena)
da: Anbefales: DeepL (bedste kvalitet) eller Groq (bedste værdi)
de: Empfohlen: DeepL (beste Qualität) oder Groq (bestes Preis-Leistungs-Verhältnis)
el: Συνιστάται: DeepL (καλύτερη ποιότητα) ή Groq (καλύτερη τιμή)
es: Recomendado: DeepL (mejor calidad) o Groq (mejor precio)
et: Soovitatav: DeepL (parim kvaliteet) või Groq (parim väärtus).
fi: Suositellaan: DeepL (paras laatu) tai Groq (paras hinta-laatusuhde).
fr: Recommandé : DeepL (meilleure qualité) ou Groq (meilleur rapport qualité-prix)
hu: Ajánlott: DeepL (legjobb minőség) vagy Groq (legjobb ár-érték arány).
it: Consigliato: DeepL (migliore qualità) o Groq (migliore rapporto qualità/prezzo)
ja: 推奨DeepL（最高品質）またはGroq（最高価格）
nl: Aanbevolen: DeepL (beste kwaliteit) of Groq (voordeligste)
pl: Zalecane: DeepL (najlepsza jakość) lub Groq (najlepsza wartość)
pt: Recomendado: DeepL (melhor qualidade) ou Groq (melhor preço)
ro: Recomandat: DeepL (cea mai bună calitate) sau Groq (cea mai bună valoare)
ru: Рекомендуем: DeepL (лучшее качество) или Groq (лучшая цена).
sk: Odporúčame: DeepL (najlepšia kvalita) alebo Groq (najlepšia cena)
sv: Rekommenderas: DeepL (bästa kvalitet) eller Groq (bästa värde)
tr: Tavsiye edilir: DeepL (en iyi kalite) veya Groq (en iyi değer)
uk: Рекомендуємо: DeepL (найкраща якість) або Groq (найкраща ціна)

source: DeepL and Groq are the best options for i18n translation
bg: DeepL и Groq са най-добрите варианти за превод на i18n
cs: DeepL a Groq jsou nejlepší možnosti pro překlad i18n
da: DeepL og Groq er de bedste muligheder for i18n-oversættelse
de: DeepL und Groq sind die besten Optionen für i18n-Übersetzungen
el: DeepL και Groq είναι οι καλύτερες επιλογές για μετάφραση i18n
es: DeepL y Groq son las mejores opciones para la traducción i18n
et: DeepL ja Groq on parimad võimalused i18n tõlkimiseks.
fi: DeepL ja Groq ovat parhaat vaihtoehdot i18n-käännöksille.
fr: DeepL et Groq sont les meilleures options pour la traduction i18n
hu: DeepL és Groq a legjobb lehetőségek i18n fordításhoz
it: DeepL e Groq sono le migliori opzioni per la traduzione i18n
ja: DeepLとGroqは国際化翻訳に最適なオプションです。
nl: DeepL en Groq zijn de beste opties voor i18n vertaling
pl: DeepL i Groq to najlepsze opcje dla tłumaczeń i18n
pt: DeepL e Groq são as melhores opções para a tradução i18n
ro: DeepL și Groq sunt cele mai bune opțiuni pentru traducerea i18n
ru: DeepL и Groq - лучшие варианты для перевода i18n.
sk: DeepL a Groq sú najlepšie možnosti prekladu i18n
sv: DeepL och Groq är de bästa alternativen för i18n-översättning
tr: DeepL ve Groq i18n çevirisi için en iyi seçeneklerdir
uk: DeepL та Groq - найкращі варіанти для перекладу i18n

source: DeepL Free (500k chars/month - Best quality)
bg: DeepL Безплатно (500 хил. чара/месец - Най-добро качество)
cs: DeepL Zdarma (500k znaků/měsíc - nejlepší kvalita)
da: DeepL Gratis (500k chars/måned - bedste kvalitet)
de: DeepL Free (500k Zeichen/Monat - Beste Qualität)
el: DeepL Δωρεάν (500k chars/μήνα - Καλύτερη ποιότητα)
es: DeepL Gratis (500k chars/mes - Mejor calidad)
et: DeepL Tasuta (500k tähemärki/kuu - parim kvaliteet)
fi: DeepL Free (500k merkkiä/kuukausi - Paras laatu)
fr: DeepL Gratuit (500k chars/mois - Meilleure qualité)
hu: DeepL Ingyenes (500k karakter/hónap - Legjobb minőség)
it: DeepL Gratis (500k caratteri/mese - Migliore qualità)
ja: DeepLフリー (500k文字/月 - 最高品質)
nl: DeepL Gratis (500k chars/maand - Beste kwaliteit)
pl: DeepL Free (500 tys. znaków/miesiąc - najlepsza jakość)
pt: DeepL Grátis (500k chars/mês - Melhor qualidade)
ro: DeepL Gratuit (500k caractere/lună - Cea mai bună calitate)
ru: DeepL Бесплатно (500 тыс. чаров/месяц - лучшее качество)
sk: DeepL Free (500k znakov/mesiac - Najlepšia kvalita)
sv: DeepL Gratis (500k chars/månad - Bästa kvalitet)
tr: DeepL Ücretsiz (500 bin karakter/ay - En iyi kalite)
uk: DeepL Безкоштовно (500 тис. символів на місяць - найкраща якість)

source: Groq (14.4k req/day - Fastest)
bg: Groq (14,4 хил. заявки на ден - най-бързо)
cs: Groq (14,4 tisíc požadavků/den - nejrychlejší)
da: Groq (14,4k req/dag - hurtigst)
de: Groq (14,4k Anfragen/Tag - am schnellsten)
el: Groq (14,4k req/day - το ταχύτερο)
es: Groq (14,4k req/día - El más rápido)
et: Groq (14,4k req/päevas - kiireim)
fi: Groq (14.4k req/day - nopein)
fr: Groq (14.4k req/jour - le plus rapide)
hu: Groq (14.4k req/nap - a leggyorsabb)
it: Groq (14,4k richieste/giorno - Il più veloce)
ja: Groq (14.4k req/日 - 最速)
nl: Groq (14,4k req/day - Snelste)
pl: Groq (14,4 tys. zapytań dziennie - najszybszy)
pt: Groq (14,4k req/dia - mais rápido)
ro: Groq (14.4k req/zi - Cel mai rapid)
ru: Groq (14,4 тыс. запросов в день - самый быстрый)
sk: Groq (14,4 tisíc požiadaviek/deň - najrýchlejšie)
sv: Groq (14,4k req/dag - snabbast)
tr: Groq (14,4k talep/gün - En Hızlı)
uk: Groq (14,4 тис. запитів на добу - найшвидший)

source: Gemini Free (1k req/day)
bg: Близнаци Безплатно (1 хил. заявки на ден)
cs: Blíženci zdarma (1 000 požadavků/den)
da: Gemini Free (1k req/dag)
de: Zwillinge Frei (1k Aufforderung/Tag)
es: Gemini Free (1k req/día)
et: Gemini Free (1k req/päev)
fi: Gemini Free (1k req/päivä)
hu: Gemini Free (1k req/nap)
it: Gemini Free (1k req/giorno)
ja: ジェミニ・フリー（1日1kレク）
nl: Gemini gratis (1k req/dag)
pl: Gemini Free (1 tys. wymagań/dzień)
pt: Gemini Free (1k req/dia)
ru: Близнецы свободны (1 тыс. запросов в день)
sk: Gemini Free (1k req/deň)
sv: Gemini Free (1k req/dag)
tr: İkizler Serbest (1 bin talep/gün)
uk: Близнюки безкоштовно (1 тис. запитів на день)

source: OpenRouter (18 free models)
bg: OpenRouter (18 безплатни модела)
cs: OpenRouter (18 modelů zdarma)
da: OpenRouter (18 gratis modeller)
de: OpenRouter (18 kostenlose Modelle)
el: OpenRouter (18 δωρεάν μοντέλα)
es: OpenRouter (18 modelos gratuitos)
et: OpenRouter (18 tasuta mudelit)
fi: OpenRouter (18 ilmaista mallia)
fr: OpenRouter (18 modèles gratuits)
hu: OpenRouter (18 ingyenes modell)
it: OpenRouter (18 modelli gratuiti)
ja: OpenRouter（無料18モデル）
nl: OpenRouter (18 gratis modellen)
pl: OpenRouter (18 bezpłatnych modeli)
pt: OpenRouter (18 modelos gratuitos)
ro: OpenRouter (18 modele gratuite)
ru: OpenRouter (18 бесплатных моделей)
sk: OpenRouter (18 bezplatných modelov)
sv: OpenRouter (18 kostnadsfria modeller)
tr: OpenRouter (18 ücretsiz model)
uk: OpenRouter (18 безкоштовних моделей)

source: Mistral Free
bg: Мистрал безплатно
cs: Mistral Zdarma
da: Mistral gratis
de: Mistral Frei
el: Mistral Δωρεάν
es: Mistral Libre
et: Mistral Tasuta
fi: Mistral Vapaa
fr: Mistral Gratuit
hu: Mistral Ingyenes
it: Mistral Libero
ja: ミストラル 無料
nl: Mistral Vrij
pt: Mistral Livre
ro: Mistral Gratuit
ru: Мистраль бесплатно
sk: Mistral Zadarmo
sv: Mistral Gratis
tr: Mistral Ücretsiz
uk: Містраль вільний
